<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/taglibs.jsp"%>
<!doctype html>
<html>
	<head>
		<title>华金所</title>
		<%@ include file="/WEB-INF/jsp/common/head.jsp"%>
		<script src="${css_imagedomain}/move/js/zhuce_mobile.js" type="text/javascript"></script>
	</head>
	<body>
	<div class="wapOutside whithBg">
		<div class="header"> <a class="arrowLeft" href="javascript:void(0);" id="back"></a>
			<h1>华金所用户投资与债权转让协议</h1>
		</div>
		<div class="instructCon">
			<h2>投资风险说明书</h2>
			<div class="mt">尊敬的投资客户：</div>
			<div class="mc">
				<p>为了维护您的自身权益、防范投资风险，请在投资前仔细阅读本协议各条款、以及与本产品相关的全部产品规则，以充分知悉、了解华金所产品的运作规则、投资范围以及协议双方的权利、义务和责任。一旦加入本投资计划即视为对本协议全部条款及相关业务规则已充分理解并完全接受。</p>
				<p>在甲方充分了解并清楚知晓本产品投资风险的前提下,本《华金所用户借款与服务协议》（以下简称“本协议”）由以下四方于签订：</p>
				<div class="instruTable">
					<table class="tab">
						<tbody>
						<tr>
							<td width="180">甲方（出借人）：</td>
							<td width="240"></td>
							<td width="180">华金所用户名：</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">身份证号码：</td>
							<td width="240"></td>
							<td width="180">电话号码：</td>
							<td width="300"></td>
						</tr>
						</tbody>
					</table>
					<table class="tab">
						<tbody>
						<tr>
							<td width="180">乙方（借款人）：</td>
							<td width="240"></td>
							<td width="180">法人姓名：</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">营业证号：</td>
							<td width="240"></td>
							<td width="180">住所地：</td>
							<td width="300"></td>
						</tr>

						</tbody>
					</table>

					<table class="tab">
						<tbody>
						<tr>
							<td width="180">丙方（居间服务方）：</td>
							<td colspan="3" width="240">中创共赢（北京）投资有限公司</td>
						</tr>
						<tr>
							<td width="180">营业证号：</td>
							<td width="240">91110105318088786U</td>
							<td width="180">住所地：</td>
							<td width="300">北京市东城区朝阳门银河SOHO中心B座11层</td>
						</tr>
						</tbody>
					</table>
				</div>


				<div class="instruTabCon"><h2>第一部分&nbsp;&nbsp;借款条款</h2>
					<h3>借款明细</h3>
					<table class="tab">
						<tbody>
						<tr>
							<td width="180">甲方出借金额（元）</td>
							<td width="240"></td>
							<td width="180">大写</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">到期偿还甲方本息数（元）</td>
							<td width="240"></td>
							<td width="180">大写</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">乙方借款总金额（元）</td>
							<td width="240"></td>
							<td width="180">大写</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">每日利息（元）</td>
							<td width="240"></td>
							<td width="180">大写</td>
							<td width="300"></td>
						</tr>
						<tr>
							<td width="180">年化收益率</td>
							<td width="300"></td>
							<td width="180">还款方式</td>
							<td width="300">到期还本付息</td>
						</tr>
						<tr>
							<td width="180">开始计息日</td>
							<td width="240">平台借款满标次日</td>
							<td width="180">还款日</td>
							<td width="300"></td>
						</tr>

						<tr>
							<td width="180">项目说明及资金用途</td>
							<td colspan="3"></td>
						</tr>
						</tbody>
					</table>

					<h4>合同各方鉴于：</h4>
					<p>1.甲方具有完全行为能力，已在丙方互联网金融服务平台网址：http://www.huafax.com（以下简称“网络服务平台”）注册，并承诺本协议涉及的借款资金来源合法，甲方对该资金具有完全的支配能力，为其合法所得，同时甲方承诺提供给丙方的信息完全真实。</p>
					<p>2.乙方系合法存续的有限责任公司，已在丙方网络服务平台注册，并承诺其提供给丙方的信息完全真实。</p>
					<p>3.丙方系一家在北京市合法成立并有效存续的有限责任公司，拥有对互联网金融服务平台的合法经营权，有权对外独立提供投资管理、投资咨询服务。</p>
					<p>4.现乙方根据自身生产经营的需要，向甲方借款，甲方自愿出借资金，丙方作为居间方提供相应的居间服务。</p>
					<p>5、甲、乙、丙三方在签订本协议前已经认真仔细阅读了本协议项下的全部条款。甲、乙、丙三方一旦签订本协议，即视为甲、乙、丙三方已充分理解并完全同意本协议项下的所有条款及内容。</p>
					<p>甲、乙、丙三方根据《中华人民共和国合同法》及相关法律法规的规定，在平等、自愿、互利和诚实信用的基础上，经友好协商，就各方在丙方运营管理的网络服务平台上进行的借款事项达成协议，以兹共同遵照执行。</p>
					<h2>第二部分 通用条款 </h2>
					<p>各方同意并确认，各方通过自行或授权其代理人根据网络服务平台的有关规则和说明，在该平台上通过点击网站相关按钮进行借款申请和投标操作等方式确认签署本协议。</p>
					<p>各方通过上述方式签署本协议且经丙方审核通过时，本协议立即成立。</p>
					<h4>第一条 释义</h4>
					<p>1、出借人：指已经实名注册为丙方网络服务平台的会员，并通过该平台自主选择出借一定的自有资金予以他人的自然人或机构。</p>
					<p>2、借款人：指经丙方评估审查，在丙方的网络服务平台发布借款需求的自然人、法人及其他组织。</p>
					<p>3、平台：指丙方运营管理的互联网金融服务平台http://www.huafax.com</p>
					<p>4、托管账户：指甲乙双方为完成本协议项下甲方、乙方借款资金及偿还本息的划转，在与丙方合作的第三方托管机构处开设的资金托管账户。</p>
					<p>5、项目募集期：乙方借款项目在丙方网络服务平台上自开始募集到募集结束的期限。</p>
					<p>6、提现：甲、乙、丙三方将托管账户中的款项全部或部分转移至与托管账户绑定的银行卡中的行为。</p>
					<h4>第二条 甲方的权利与义务</h4>
					<p>1、甲方有利用丙方提供的网络服务平台自由选择资金出借的权利，且甲方认可在借款期间，债权无法转让。</p>
					<p>2、甲方保证其所用于出借的资金来源合法，甲方是该资金的合法所有人，如果第三人对资金归属、合法性问题发生争议，由甲方自行解决并承担相关责任。</p>
					<p>3、甲方有权按照约定时间收取利息和本金，并应主动缴纳由利息所得带来的可能的税费。</p>
					<p>4、如乙方违约，甲方有权要求丙方提供丙方已知悉的乙方全部有效信息。</p>
					<p>5、甲方承诺对依据本协议获得的乙方信息或资料予以保密，除用于本协议目的进行出借与合理催收外，不得向外转让或披露。</p>
					<p>6、甲方有义务按照丙方网络服务平台要求向丙方提供真实的信息，因甲方提供虚假信息而造成的一切法律后果（包括但不限于民事赔偿，行政处罚、刑事责任等）均由甲方承担。</p>
					<p>7、甲方有义务按照丙方要求操作网络服务平台软件以及查收丙方发出的所有消息（包括但不限于站内通知、电子邮件、手机短信等）。因甲方个人操作不当以及疏于查收信息造成的损失由甲方自行承担。</p>
					<h4>第三条 乙方的权利和义务</h4>
					<p>1、乙方有权按照约定在丙方平台上获得借款。</p>
					<p>2、乙方有权了解其在丙方的信用评审进度及结果。</p>
					<p>3、乙方有义务按照丙方要求操作网络服务平台软件以及查收丙方发出的所有消息（包括但不限于站内通知、电子邮件、手机短信等）。因乙方个人操作不当以及疏于查收信息造成的损失由乙方自行承担。</p>
					<p>4、乙方同意，甲方和丙方有权使用其自行收集或乙方提供的乙方资料和信息用于包括但不限于如下用途：</p>
					<p>（1）为了提供本协议项下的服务，丙方向有关的合作机构提供必要资料；</p>
					<p>（2）用于解决争议、对纠纷进行调解等；</p>
					<p>（3）本协议或法律法规规定的其他用途。</p>
					<p>5、乙方必须按期足额向甲方归还每期应还本金和利息，向丙方按期足额支付相关居间服务费，并支付与乙方逾期或提前还款有关的费用。</p>
					<p>6、乙方有义务按照丙方平台的要求向甲方提供真实的借款信息，因乙方提供虚假信息而造成的一切法律后果（包括但不限于民事赔偿，行政处罚、刑事责任等）均由乙方承担。同时，若乙方违反本协议任何约定，丙方有权根据本协议及有关条款对乙方的信息和资料予以合理的披露。</p>
					<p>7、除按照本协议约定进行使用外，乙方不得将本协议项下之借款用于其他任何用途。同时，乙方不得将本协议项下的任何权利义务转让给任何第三方。</p>
					<h4>第四条 丙方的权利和义务</h4>
					<p>1、丙方有权就为本协议借款所提供的服务向乙方收取居间服务费及本协议约定的其他费用。</p>
					<p>2、丙方有权根据乙方提供的各项信息及丙方独立获得的信息评定乙方在丙方处所拥有的信用等级，并根据对乙方信息的评审结果，决定是否审核通过并将乙方的借款需求向甲方进行推荐。</p>
					<p>3、甲、乙双方同意丙方有权代甲方在必要时对乙方进行借款的违约提醒及催收工作，包括但不限于电话通知、上门通知、发律师函、对乙方提起诉讼等。甲方在此确认委托丙方为其进行以上工作，并授权丙方可以将此工作委托给其他方进行。</p>
					<p>4、乙方对前述委托的提醒、催收事项已明确知晓并应积极配合，同时应承担因乙方逾期还款而产生的催收费用（包括但不限于诉讼仲裁费、交通费、律师费等）。</p>
					<p>5、丙方应当按照本协议的规定，恪尽职守，努力为甲方、乙方进行服务。</p>
					<p>6、丙方须对甲、乙双方的信息和资料进行保密，但依合同约定（如公布黑名单等）、平台规则及法律法规规定（包括但不限于法院、仲裁机构、金融监管机构等）需公布的除外。当其中一方出现违约时，丙方积极协助各方维护自身权益。</p>
					<p>7、丙方有权对乙方的资格及项目真实性、合法性进行必要审核，乙方应当无条件予以配合，否则造成的一切损失由乙方承担。</p>
					<p>8、为了提高丙方网络平台的功能和服务质量，丙方有权根据情况决定对网络平台的功能和服务进行改动和升级，并应提前3个工作日告知乙方，且应尽可能减少对乙方募集活动的影响。</p>
					<h4>第五条 承诺与保证</h4>
					<p>1、如网络服务平台备案信息发生变化，甲乙双方将以书面形式及时通知丙方，如联系人、联系电话、联系地址、银行信息等，否则由此造成的一切损失由未通知方承担。</p>
					<p>2、甲乙双方均不存在任何利用丙方平台进行信用卡套现、洗钱、诈骗等违法行为，否则由行为方自行承担全部赔偿责任，与丙方无关。</p>
					<p>3、甲乙双方将妥善保管自己的网站注册账户信息，并自行承担因账户注册用户名和密码丢失、泄露或允许他人使用所产生的后果。通过甲方/乙方网络服务平台用户名和密码登陆而在其网络服务平台账户下的任何操作均视为由甲方/乙方本人的操作并代表甲方/乙方本人的真实意思表示，且甲方/乙方受该等操作项下签署的各项法律文件之约束，对此甲方、乙方不得以其他任何理由提出抗辩或异议。</p>
					<p>4、乙方具备签订、履行本协议的资质、资格、能力，不存在虚构项目、提供虚假合同、发票，或者以其他任何形式进行吸收存款、集资或诈骗等行为，否则由此造成甲方、丙方的一切损失全部由乙方承担。</p>
					<p>5、各方在此确认，为保护甲方/乙方隐私而对甲方/乙方真实身份在本协议项下的隐藏/部分隐藏，并不对甲方和乙方真实意思的表示、本协议的有效性产生任何影响，各方也不得以此为由拒绝履行本协议。</p>
					<p>6、本协议所规定的借款内容，以及在履行本协议过程中乙方、丙方的业务信息、技术信息、技术咨询和服务，以及甲方的交易信息，均为保密信息，除法律特别规定及本协议约定外，任何一方都不会将其转交给其它企业使用或透露给第四方。</p>
					<h4>第六条 本息的结算</h4>
					<p>1、甲方按照丙方网络服务平台上公示的乙方产品/项目信息，将资金出借给乙方，自该项目募集期限届满后，开始计息。如果期限届满而该项目并未募集成功，则资金返还给甲方，且乙方无需支付利息。</p>
					<p>2、出借资金按照以下流程支付</p>
					<p>（1）甲、乙双方通过丙方网络服务平台注册后会在第三方托管机构平台开设托管账户，同时绑定自己的银行卡；</p>
					<p>（2）甲方通过丙方网络服务平台上公示的信息了解乙方产品/项目的相关情况及借款需求，通过点击网页上“立即投标”参与产品/项目的投标，点击后即与丙方和乙方签订了电子版的扣款授权书和借款协议；</p>
					<p>（3）甲方参与投标后，丙方即时根据甲方授权向甲方托管账户发送指令，完成借款资金从甲方银行卡到托管账户的扣款事宜；</p>
					<p>（4）丙方将根据乙方产品/项目的募集情况，通过授权向甲方托管账户发送指令：如果满标，即募集成功，丙方会发送从甲方托管账户到乙方托管账户的划款指令；如果募集期届满，而募集资金不足，则募集不成功，资金将保留在甲方托管账户，甲方可自行处理。</p>
					<p>（5）划款完成后，乙方可根据自身需要自行完成款项提现等相关手续。</p>

					<p>3、为确保甲方知悉资金的流转及变动，托管机构会以邮件、短信等方式及时知会甲方账户资金变动情况，因甲方疏于查看等个人原因造成的损失由自己承担。</p>
					<p>4、为了确保资金安全，乙方应将还款本息通过托管账户偿还至甲方托管账户。</p>
					<p>5、如还款付息时遇国家法定节假日或周六日乙方不能正常还款，则还款日自动顺延至下一个工作日。乙方按本协议第一部分约定的利率向甲方支付顺延期间产生的利息。</p>
					<p>6、甲方的本金及利息先存入甲方托管账户，甲方可自行选择继续出借或进行提现。甲方申请提现的，由丙方根据申请委托托管机构为甲方办理。</p>
					<h4>第七条 居间费用</h4>
					<p>1、丙方仅向乙方收取居间费用，甲方无需支付。</p>
					<p>2、丙方将按照乙方借款总额的2%收取居间费用，由乙方在收到出借款项后5个工作日内支付给丙方。</p>
					<h4>丙方账户信息：</h4>
					<p>账户名称：中创共赢（北京）投资有限公司</p>
					<p>开户行：中国建设银行北京朝阳支行</p>
					<p>银行账户：11001018700053039606</p>

					<h4>第八条 风险管理与违约责任</h4>
					<p>1、因本借款甲方无法转让，所以无法提前提取已投资并处于投资周期的资金，故甲方须做好自身资金的流动性管理。</p>
					<p>2、如果抵质押财产因雷电、风暴、暴雨、地震、水灾等不可抗力的以及无法控制并造成物质损失的突发性事件（包括火灾和爆炸）而引起的损坏，在保险覆盖的情况下，由相应的保险公司进行赔付。</p>
					<h4>第九条 争议解决方式</h4>
					<p>因本协议发生的任何争议，各方应友好协商解决，不能达成一致意见时，应提交丙方所在地有管辖权的人民法院诉讼解决。</p>
					<h4>第十条 其他条款</h4>
					<p>1、甲方在资金投资过程产生的相关税费，由甲方自行向其主管税务机关申报、缴纳，乙方、丙方不负责相关事宜处理。</p>
					<p>2、任何一方不得向非本协议方披露本协议以及本协议项下的事宜以及与此等事宜有关的任何文件、资料或信息。本条不因协议的不成立、变更、终止而失去法律效力。</p>
					<p>3、本协议经甲方在丙方平台上点击确认、乙方及丙方以电子签章确认的方式订立。本协议各方同意委托丙方保管所有与之相关的文件或电子信息。</p>

					<p>（以下无正文，为签署页）</p>
					<p class="titB">甲方（出借人）：<span></span></p>
					<p class="titB">乙方（借款人）：<span></span></p>
					<p class="titB">丙方（平台服务方）：<span>中创共赢（北京）投资有限公司</span></p>
					<p  class="titB" style="overflow:hidden;"><span class="fr"> 年 月 日</span></p>

				</div>
			</div>
		</div>
	</div>
	</body>
</html>