<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="zh-CN">
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>华金所</title>
<%@ include file="/WEB-INF/jsp/common/head.jsp" %>  
<script src="${css_imagedomain}/move/js/zhuce_mobile.js" type="text/javascript"></script>
</head>
<body>
<div class="wapOutside whithBg">
  <div class="header"> <a class="arrowLeft" href="javascript:void(0);" id="back"></a>
    <h1>华金所个人会员注册协议</h1>
  </div>
  <div class="instructCon">
    <div class="mt">欢迎您来到华金所。</div>
    <div class="mc">
        <div class="instruTabCon">
          <p>华金所是中创共赢（北京）投资有限公司的简称。华金所将依据本协议的规定为华金所个人会员（以下简称&ldquo;个人会员&rdquo;）提供信息交流服务，本协议在个人会员和华金所间具有合同上的法律效力。会员若需通过华金所开展投资业务，还需同时签审《华金所个人会员服务协议》。</p>
          <p>华金所在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除及限制华金所责任的条款、对会员权利限制条款等。请您审慎阅读并选择接受或不接受本协议。</p>
          <p>除非您接受本协议所有条款，否则您无权使用华金所于本协议下所提供的服务。您一经注册或使用华金所服务即视为对本协议全部条款已充分理解并完全接受。</p>
          <h3>请您仔细阅读以下条款，如果您对本协议的任何条款表示异议，您可以选择不进入华金所。</h3>
          <p>当您注册成功后，无论是进入华金所，还是在华金所上发布任何内容（即「内容」），均意味着您（以下称为「会员」，包括但不限于浏览会员、个人作者、组织机构等）完全接受本协议项下的全部条款。</p>
          <h3>——总则</h3>
          <p>如会员完成注册程序，即表示会员与华金所（包括且不限于网站、手机应用等多平台）就其所提供的服务达成协议，自愿接受本服务协议的  所有内容。此后，会员不得以未阅读本服务协议内容为由进行任何形式的抗辩。会员注册成功后，华金所将给予每个会员一个会员帐号及对应的密码，该会员帐号和  密码由会员自己负责保管；会员应当对以其会员帐号进行的所有活动和发表的全部内容承担法律责任。</p>
          <h3>一、使用规则</h3>
          <p>1.1   会员须对其在华金所的注册信息的真实性、合法性、有效性承担责任。会员不得以任何方式(包括但不限于冒用他人姓名/其他组织机构名称、头像、昵称等）冒充  他人或其他组织机构；不得利用他人、其他组织机构的名义发布任何信息；不得恶意使用注册帐户导致其他会员将其误认为他人或其他组织机构。如会员违反前述约  定，华金所有权随时终止对该会员提供服务、收回其帐号，并由该会员独立承担由此而产生的一切法律责任。</p>
          <p>1.2 为更好地保护个人会员及组织机构在华金所上的合法权益，会员注册成功后，可进入华金所站内&ldquo;个人主页&rdquo;补充完善真实的个人信息，包括但不限于姓名、手机、邮箱、微信账户、企业信息。</p>
          <p>1.3   华金所是理财投资信息分享、传播、获取及交流的平台，会员通过华金所发表的信息（包括投稿、评论、及使用华金所相应内容、技术服务等）为公开的信息，其他  第三方均可以通过华金所获知会员发表的信息，会员对任何信息的发表即承认该信息是公开的信息，并独立对此行为承担法律责任；任何会员不愿被其他第三方获知  的信息都不应该在华金所上进行发表。会员向华金所投稿的情况下，应当视为同意华金所有权对其稿件进行相应的处理（包括但不限于删减、编辑、修改、翻译、改  编、加注或配图等）或不予发表。</p>
          <p>1.4会员承诺不得以任何方式利用华金所直接或间接从事违反中国法律、法规以及社会公德的行为，华金所有权对违反上述承诺的内容予以删除。</p>
          <p>1.5会员同意将不会利用华金所提供的服务制作、发布、转载或以其他方式传送含有下列内容之一的信息：</p>
          <p>* 反对宪法所确定的基本原则的；</p>
          <p>* 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
          <p>* 损害国家荣誉和利益的；</p>
          <p>* 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
          <p>* 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
          <p>* 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
          <p>* 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
          <p>* 侮辱或者诽谤他人，侵害他人合法权益的；</p>
          <p>* 含有中国法律法规以及其他任何具有法律效力之规范所限制或禁止的其他内容的；</p>
          <p>* 含有华金所认为不适合在华金所展示的内容。</p>
          <p>1.6   华金所有权对会员使用华金所的情况进行审查和监督，如会员在使用华金所时违反任何上述规定，华金所或其授权的人有权要求会员改正或直接采取一切必要的措施  （包括但不限于更改或删除会员张贴的内容、暂停或终止会员使用华金所发布或参与内容获取与交流的权利，以及删除会员账号）以减轻会员不当行为造成的影响。</p>
          <h3>二、知识产权</h3>
          <p>华金所是一个信息获取、分享、传播及交流的投资者教育服务平台，我们尊重和鼓励华金所会员创作和发布的内容，并承诺将保护知识产权作为华金所运营的基本原则之一。</p>
          <p>2.1   会员（包括不限于普通会员、个人作者、组织机构等）在华金所上发表的全部原创文章信息内容及评论内容等，著作权均归会员本人所有。会员可授权第三方以任何  方式使用，不需要得到华金所的同意。但若信息内容经华金所编辑、修改、翻译、改编或加注等，会员授权第三方使用前需得到华金所同意。</p>
          <p>2.2   华金所提供的网络服务中包含的标识、版面设计、排版方式、文本、图片、图形等均受著作权、商标权及其它相关权利的法律法规保护，未经相关权利人（含华金所  及其他原始权利人）同意，上述内容均不得在任何平台被直接或间接发布、使用、出于发布或使用目的的改写或再发行，或被用于其他任何商业目的。</p>
          <p>2.3   为了促进信息的分享和传播，会员将其在华金所上发表的全部内容，授予华金所不可撤销的、非独家使用许可，华金所有权将该内容用于华金所各种形态的产品和服  务上，包括但不限于网站以及发表的应用或其他互联网产品。华金所在与会员协商相关权益（包括且不限于署名、给予一定报酬等）并取得授权后，也有权将内容用  于其他合法用途，包括但不限于部分或者全部地复制、修改、改编、翻译、组装、分拆、推广、分发、广播、表演、演绎、出版。</p>
          <p>2.4   第三方若出于非商业目的，欲将会员在华金所上发表的内容转载在华金所之外的地方，应当在作品正文开头的显著位置注明原作者姓名，给出原始链接，注明「来源  华金所」，并且不得擅自对信息内容进行修改演绎。若需要对信息内容进行修改，或用于商业目的，第三方应当参照上述2.1协议内容联系华金所或会员获得单独  授权，按照约定的方式使用该内容。</p>
          <p>2.5 华金所为会员提供「独家授权，禁止转载」的选项。除非获得原作者的单独授权，并邮件联系华金所（邮箱：kefu@huafax.com），任何第三方不得转载标注了「禁止转载」的内容，否则均视为侵权。</p>
          <p>2.6   在华金所发布创作或评论等内容，会员应保证其为著作权人或已取得合法授权，并且该内容不会侵犯任何第三方的合法权益。如果第三方提出关于著作权的异议，华  金所有权根据实际情况整改或删除相关的内容，并有权追究会员的法律责任。给华金所或任何第三方造成损失的，会员应承担全部赔偿责任。</p>
          <p>2.7 如果任何第三方侵犯了华金所会员的相关权利，会员同意授权华金所或其指定的代理人代表华金所或该会员对该第三方提出警告、进行投诉、发起行政执法、提起诉讼、进行上诉，或谈判和解，并且会员同意在华金所认为必要的情况下参与共同维权。</p>
          <h3>三、作者认证</h3>
          <p>作者认证是华金所对在华金所站内（www.huafax.com）发表过文章的会员真实身份的确认。获取华金所作者认证标识，会员  身份将更易于辨识、更加权威、更有可信度，同时也将获得更多的作者特权。会员可通过作者认证页面了解详细的认证规则与执行办法。鉴于互联网服务的特殊性，  华金所将可能根据自身的发展与规划对规则进行适当调整，并保留对此的最终解释权。</p>
          <h3>四、个人隐私</h3>
          <p>非经会员许可，华金所保证不对外公开或向第三方提供单个会员的注册资料及会员在使用网络服务时存储在华金所的非公开内容，但下列情况除外：</p>
          <p>4.1 遵守有关法律、法规的规定，包括在国家有关机关查询时，提供会员的注册信息、会员在华金所上发布的信息内容及其发布时间、互联网地址或者域名；</p>
          <p>4.2 保持维护华金所的知识产权和其他重要权利；</p>
          <p>4.3 在紧急情况下竭力维护会员个人和社会大众的隐私安全；</p>
          <p>4.4 根据本协议相关规定或者华金所认为必要的其它情况。</p>
          <h3>五、侵权与维权规则</h3>
          <p>5.1 处理原则</p>
          <p>华金所作为个性化资讯获取与交流平台，将在责任范围内最大程度地尊重与保护每一位会员的合法权益，华金所亦未与任何第三方的个人或机构合作开展此项业务。以下所有规则与处理流程，以华金所官方渠道（包括但不限于站内官方认证人员私信、官方邮箱、联系电话等）的回应为准。</p>
          <p>5.2 受理范围</p>
          <p>受理华金所站内侵犯个人或组织机构合法权益的侵权举报，包括但不限于恶意抢注、冒充身份信息、侵犯个人隐私、造谣与诽谤以及商业侵权。</p>
          <p>5.21 恶意抢注或冒充身份信息：华金所注册ID信息恶意抢注或冒充他人或其他组织机构，包括但不限于冒用他人姓名/其他组织机构名称、头像、昵称等发布信息，并导致其他会员误认。</p>
          <p>5.22 侵犯个人隐私：发布内容中直接涉及他人身份信息，如个人姓名、家庭住址、身份证号码、工作单位、私人电话等；</p>
          <p>5.23 造谣与诽谤：发布内容中指名道姓（包括针对个人与组织机构）的直接谩骂、侮辱、虚构中伤、恶意诽谤等；</p>
          <p>5.24 商业侵权：泄露企业商业秘密及其他根据保密协议不能公开传播的信息。</p>
          <p>5.3 举报条件</p>
          <p>若个人或组织机构发现华金所上存在侵犯其自身合法权益的内容，可通过邮箱（kefu@huafax.com)或电话  （400-826-5000）与华金所联系。为了保证问题能够得到及时有效的处理，请务必提交真实有效、完整清晰的证明材料，否则华金所将不予受理。具体  格式及规定如下：</p>
          <p>5.31 权利人对涉嫌侵犯的信息或内容拥有商标权、著作权或其他依法可以行使权利的权属证明文件；若举报人非权利人，请举报人提供代表权利人进行举报的书面授权证明。</p>
          <p>5.32 对侵犯了权利人合法权益的内容做充分、明确的描述，提供涉嫌侵犯个人信息或内容在华金所上的具体页面地址，指明涉嫌侵权内容中的哪些信息内容侵犯了上述列明的权利人的合法权益。</p>
          <p>5.33 权利人的具体联络信息，包括姓名、身份证或护照复印件（针对自然人）、单位登记证明扫描件、通信地址、电话号码、电子邮件。</p>
          <p>5.34 在侵权举报中加入如下关于举报内容真实性的声明：</p>
          <p>* 我本人为涉及侵权的信息内容的合法权利人；</p>
          <p>* 我举报华金所站内的注册会员信息或其发布的内容侵犯了本人相应的合法权益；</p>
          <p>* 如果本侵权举报内容不完全属实，本人将承担由此产生的一切法律责任。</p>
          <p>5.4 处理流程</p>
          <p>* 举报人需明白，出于网络平台的监督属性，并非所有申请都必须受理。华金所将在收到举报材料七个工作日内进行审核并给予回复。</p>
          <p>*   举报人需明白，作为个性化资讯获取与交流平台，华金所允许不同的观点与声音存在，任何个人或组织机构不得以&ldquo;负面&rdquo;、&ldquo;不客观&rdquo;等模糊性表述为由要求华金  所受理删改内容或撤稿等申请。若个人或组织机构认为信息内容数据失实或与事实不符，需指明具体哪些内容中数据失实或与事实不符，并提供相应的证明材料，统  一提交至邮箱（kefu@cifex.com.cn）后申请受理。</p>
          <h3>六、免责声明</h3>
          <p>6.1 作为个性化的资讯信息获取与交流平台，华金所有权但无义务对会员发布的所有内容进行审核。</p>
          <p>6.2 针对华金所会员创作、发布的信息内容，华金所并不能保证其真实性和准确性，发布这些信息也不代表华金所证实其描述或赞同其观点。</p>
          <p>6.3 华金所提供的所有信息内容仅供会员参考与交流，不构成商业建议或其他实际的操作意见。华金所有权根据相关证据并结合《中华人民共和国侵权责任法》、《信息网络传播权保护条例》等法律法规对侵权信息进行处理。</p>
          <p>6.4 华金所并不保证其所提供的网络服务一定能满足会员的需求，也不保证其所提供的网络服务不会中断，对于因不可抗力或华金所不能控制的其他原因造成的网络服务中断或其它问题，华金所不承担任何责任，但承诺会尽量减少因此给会员造成的影响和损失。</p>
          <p>6.5 会员知晓并且同意，对于因为不可抗力或华金所不能控制的其他原因（如网络安全漏洞、黑客攻击等）导致的会员资料意外泄漏，华金所不承担相应责任，但承诺会尽量减少因此给会员造成的影响和损失。</p>
          <p>6.6 鉴于互联网服务的特殊性，会员同意华金所有权随时变更、中断或终止其提供的部分或全部网络服务。如需变更、中断或终止其所提供的网络服务，华金所无需通知会员，也无需对任何会员或任何第三方承担任何责任；</p>
          <h3>七、协议修改</h3>
          <p>7.1   根据互联网相关法律、法规及规范性文件的变化，或因业务调整与发展需要，华金所有权在必要时通过在网页上发出公告等合理方式修改本服务协议以及各单项服务  的相关协议。会员在享受各项服务时，应当及时查阅并了解相关协议的修改内容，并自觉遵守本服务协议以及其他单项服务的相关协议。会员如继续使用本协议所涉  及的服务，则视为对修改内容的同意；会员在不同意修改内容的情况下，有权停止使用本服务协议涉及的服务。</p>
          <p>7.2 在相关法律法规允许的最大范围内，华金所保留对本会员协议的最终解释权。</p>
          <h3>八、法律适用</h3>
          <p>8.1 本协议的订立、执行和解释及争议的解决均应适应中国法律。</p>
          <p>8.2 本协议签订地为中国北京市。因本协议所引起的会员与华金所的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交华金所所在地有管辖权的人民法院诉讼解决。</p>
          <h3><br>
        </h3></div>
    </div>
  </div>

</div>
</body>
</html>
