<%@ page language="java" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/taglibs.jsp"%>
<!doctype html>
<html>
  <head>
  <meta charset="UTF-8" />
<title>服务协议 - 华金所</title>
<%@ include file="/WEB-INF/jsp/common/head.jsp"%>
<link href="${css_imagedomain}/front/css/reset.css" rel="stylesheet"
	type="text/css" />
<link href="${css_imagedomain}/front/css/commen.css" rel="stylesheet"
	type="text/css" />
<link href="${css_imagedomain}/front/css/law.css" type="text/css" rel="stylesheet" />


          <style>
                  /*login头部*/
                  .loginH_w{width:100%; background: #fff;}
                  .loginH{width:1200px; margin:0 auto;}
                  .loginH_l,.loginH_r{height:48px;line-height:48px;padding:14px 0;}
                  .loginH_l .logo_line{display:inline-block;width:1px;height:40px;background:url(${css_imagedomain}/front/images/logo_line.png) no-repeat;margin:0 30px;}
                  .welcome{ font-size:24px;color:#494646;font-family:"Microsoft YaHei"; margin-right:30px;}
                  .ico_p{display:inline-block;width:21px;height:21px;background:url(${css_imagedomain}/front/images/ico_p.png) no-repeat;}
                  .loginH_r a{font-size:16px;color:#383838;}
                  .loginH_r a:hover{color:#f27267;}
                  .loginH_r i{display:inline-block;width:20px;height:18px;background:url(${css_imagedomain}/front/images/back.png) no-repeat; margin-right:8px;margin-top: -4px;}
                  .vm{ vertical-align:middle;}
                  .yanzheng .imgY{width:38px;height:26px;background:url(${css_imagedomain}/front/images/lock.png) no-repeat center -110px;border-right: 1px solid #d2d2d2;left:0;top:9px;}
                  #codeImg{ position: absolute;left:158px;top:6px;}
                  #shuaxin{ position:absolute;width:36px;height:28px;background:url(${css_imagedomain}/front/images/sx.png) no-repeat center center;border-left: 1px solid #d2d2d2;right:0;top:8px;}
                  #shuaxin:hover{background:url(${css_imagedomain}/front/images/sx2.png) no-repeat center center;}
                  .icp{font-size:14px;color:#9d9c9c;}
                  .icp:hover{color:#c2c2c2;}
          </style>


</head>

<body style="background: #e8e8e8;">
<!--nav Start-->
<!--<div class="subnav">
	<div class="subnav-top clear">
        <div class="left fl">
            <div class="Logo clear">
                <a href="${education_domain}" class="fl"><img src="${css_imagedomain}/front/images/logo.png" alt="logo" class="marT10" /></a>
            </div> 
        </div>
        <div class="right right_zhuR fr">
            <span class="right_zhu">华金所个人会员服务协议</span>
        </div>
    </div>
</div>-->

<div class="loginH_w">
        <div class="loginH clear">
                <div class="loginH_l fl" style="">
                        <a href="${education_domain}" class="vm"><img src="${css_imagedomain}/front/images/logo.png" /></a>
                        <i class="vm logo_line"></i>
                        <!--<span class="vm welcome">欢迎登录</span>-->
                        <i class="vm ico_p"></i>
                        <span class="vm" style="font-size:12px;color:#7b7a7a;">客服热线：</span>
                        <strong class="vm" style=" font-size:14px;color:#6b6b6b;">400&nbsp;826&nbsp;5000</strong>
                        <span class="vm" style="font-size:12px;color:#a1a0a0;margin-left: 5px;">(8:30-17:30)</span>
                </div>
                <div class="loginH_r fr">
                        <a href="${education_domain}" class="vm"><i class="vm"></i>华金所首页</a>
                </div>
                <div class="clear"></div>
        </div>
</div>



<!--nav End-->
<div class="privacy">
	<div class="privacy_con">
		<h2>《华金所个人会员服务协议》</h2>
        <p>中创共赢（北京）投资有限公司（以下简称&ldquo;华金所&rdquo;）依据本协议的规定为华金所个人会员（以下简称&ldquo;个人会员&rdquo;）提供理财投资信息和金融产品推荐、销售服务，本协议在个人会员和华金所间具有合同上的法律效力。</p>
        <p>会员在使用华金所投资理财服务之前，需同意并签审《华金所个人会员注册协议》，并注册成为华金所会员。</p>
        <p>华金所在此特别提醒您认真阅读、充分理解本协议各条款，特别是其中所涉及的免除及限制华金所责任的条款、对会员权利限制条款等。请您审慎阅读并选择接受或不接受本协议。</p>
        <p>除非您接受本协议所有条款，否则您无权使用华金所于本协议下所提供的服务。您一经注册或使用华金所服务即视为对本协议全部条款已充分理解并完全接受。</p>
        <h4>第一章&nbsp;华金所服务</h4>
        <p>第一条&nbsp;华金所服务是由华金所通过华金所平台（网址：www.huafax.com）向个人会员提供的服务，具体服务内容主要包括：交易信息发布、提供交易管理服务、提供客户服务等，具体详情以华金所当时提供的服务内容为准。</p>
        <p>第二条&nbsp;为了保障您的权益，您在自愿注册使用华金所服务前，必须仔细阅读并充分理解知悉本服务协议所有条款。一经注册或使用华金所服务即视为对本服务协议的充分理解和接受，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担相应的法律责任。</p>
        <p>第三条&nbsp;在本协议履行过程中，华金所可根据情况对本服务协议进行修改。一旦本服务协议的内容发生变动，华金所将通过华金所平台公布最新的服务协议，不再向个人会员作个别通知。如果个人会员不同意华金所对本服务协议所做的修改，个人会员有权停止使用华金所服务。如果个人会员继续使用华金所服务，则视为个人会员接受华金所对本服务协议所做的修改，并应遵照修改后的协议执行。</p>
        <p>第四条&nbsp;华金所对于个人会员的通知及任何其他的协议、告示或其他关于个人会员使用会员账户及服务的通知，个人会员同意华金所可通过华金所平台公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致个人会员未在前述通知发出当日收到该等通知的，华金所不承担责任。</p>
        <p>第五条&nbsp;华金所可以依其对判断暂时停止提供、限制或改变华金所服务，只要个人会员仍然使用华金所服务，即表示个人会员仍然同意本服务协议。</p>
        <h4>第二章&nbsp;个人会员</h4>
        <p>第六条&nbsp;华金所的个人会员是指符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人。在使用华金所服务前，个人会员必须先在华金所平台上进行注册。</p>
        <p>第七条&nbsp;个人会员承诺以下事项：</p>
        <p>1、个人会员必须依华金所要求提示提供个人会员真实、最新、有效及完整的资料。</p>
        <p>2、个人会员有义务维持并更新个人会员的资料，确保其为真实、最新、有效及完整。若个人会员提供任何错误、虚假、过时或不完整的资料，或者华金所依其独立判断怀疑资料为错误、虚假、过时或不完整，华金所有权暂停或终止个人会员的会员账户，并拒绝个人会员使用华金所服务的部份或全部功能。在此情况下，华金所不承担任何责任，并且个人会员同意负担因此所产生的直接或间接的任何支出或损失。</p>
        <p>3、如因个人会员未及时更新基本资料，导致华金所服务无法提供或提供时发生任何错误，个人会员不得将此作为取消交易或拒绝付款的理由，华金所亦不承担任何责任，所有后果应由个人会员承担。</p>
        <h4>第三章&nbsp;华金所服务的内容</h4>
        <p>第八条&nbsp;华金所服务内容主要包括根据个人会员需求发布交易信息、提供交易管理服务、提供客户服务等，具体详情以华金所平台当时提供的服务内容为准。华金所服务的部分内容需要个人会员根据华金所要求完成身份认证及银行卡认证，未进行身份认证及/或银行卡认证的个人会员将无法使用该部分华金所服务。因未能完成认证而无法享受华金所服务造成的损失，华金所不承担任何责任。</p>
        <p>第九条&nbsp;华金所将为个人会员提供信息发布服务。华金所向个人会员提供的各种信息及资料仅为参考，个人会员应依其独立判断做出决策。个人会员据此进行交易的，产生的风险由个人会员自行承担，个人会员无权据此向华金所提出任何法律主张。</p>
        <p>第十条&nbsp;华金所将为个人会员提供以下交易管理服务：</p>
        <p>1、个人会员在华金所平台进行注册时将生成个人会员账户，个人会员账户将记载个人会员在华金所平台的活动，上述个人会员账户是个人会员登陆华金所平台的唯一账户。</p>
        <p>2、个人会员保证并承诺通过华金所平台进行交易的资金来源合法。</p>
        <p>3、个人会员确认，个人会员在华金所平台上按华金所服务流程所确认的交易状态，将成为华金所为个人会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。个人会员同意相关指令的执行时间以华金所在华金所系统中进行实际操作的时间为准。个人会员同意华金所有权依据本协议及/或华金所相关纠纷处理规则等约定对相关事项进行处理。</p>
        <p>个人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，华金所不承担任何责任。</p>
        <p>4、个人会员了解华金所并不是银行或金融机构，按照中国法律规定，华金所不提供&ldquo;即时&rdquo;金额转账服务，个人会员同意华金所对资金到账延迟不承担任何责任。</p>
        <p>5、个人会员理解并同意，华金所向符合条件的个人会员提供服务。华金所对在华金所平台上进行的投资、众筹等交易行为不承担任何责任，华金所无法也没有义务保证个人会员在发出众筹要约或投资意向后，能够实际获得筹款或投资成功，个人会员因前述原因导致的损失（包括但不限于利息、手续费等损失）由个人会员自行承担，华金所不承担责任。</p>
        <p>6、个人会员通过华金所平台进行各项交易或接受交易款项时，若个人会员未遵从本服务协议条款或华金所公布的交易规则中的操作指示，华金所不承担任何责任。若发生上述状况而款项已先行拨入个人会员账户下，个人会员同意华金所有权直接从相关个人会员账户中扣回款项及禁止个人会员要求支付此笔款项之权利。此款项若已汇入个人会员的银行账户，个人会员同意华金所有向个人会员事后索回的权利，由此产生的追索费用由个人会员承担。</p>
        <p>7、华金所有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，个人会员了解华金所的前述设定可能会对交易造成一定不便，对此没有异议。</p>
        <p>8、如果华金所发现了因系统故障或其他任何原因导致的处理错误，无论有利于华金所还是有利于个人会员，华金所都有权纠正该错误。如果该错误导致个人会员实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，华金所保留纠正不当执行的交易的权利，个人会员应根据华金所向个人会员发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。个人会员理解并同意，个人会员因前述处理错误而多付或少付的款项均不计利息，华金所不承担因前述处理错误而导致的任何损失或责任（包括个人会员可能因前述错误导致的利息、汇率等损失）。</p>
        <p>第十一条&nbsp;华金所将为个人会员提供以下客户服务：</p>
        <p>1、银行卡认证：为使用华金所或华金所委托的第三方机构提供的充值、取现、代扣等服务，个人会员应按照华金所平台规定的流程提交以个人会员本人名义登记的有效银行借记卡等信息，经由华金所审核通过后，华金所会将个人会员的账户与前述银行账户进行绑定。如个人会员未按照华金所规定提交相关信息或提交的信息错误、虚假、过时或不完整，或者华金所有合理的理由怀疑个人会员提交的信息为错误、虚假、过时或不完整，华金所有权拒绝为个人会员提供银行卡认证服务，个人会员因此未能使用充值、取现、代扣等服务而产生的损失自行承担。</p>
        <p>2、充值：个人会员可以使用华金所指定的方式向会员账户充入资金，用于通过华金所平台进行交易。如无其他特别约定，个人会员帐户内的资金不计收利息。</p>
        <p>3、代收/代付：华金所按照其平台当时向个人会员开放的功能提供代收/代付服务，自行或委托第三方机构代为收取其他会员或华金所合作的担保公司等第三方向个人会员的账户支付的本息、代偿金等各类款项，或者，将个人会员账户里的款项支付给个人会员指定的其他方。</p>
        <p>4、取现：个人会员可以通过华金所平台当时开放的取现功能将个人会员账户中的资金转入经过认证的银行卡账户中。华金所将于收到个人会员的前述指示后，尽快通过第三方机构将相应的款项汇入个人会员经过认证的银行卡账户（根据个人会员提供的银行不同，会产生汇入时间上的差异）。</p>
        <p>5、查询：华金所将对个人会员在华金所平台的所有操作进行记录，不论该操作之目的最终是否实现。个人会员可以通过会员账户实时查询会员账户名下的交易记录。个人会员理解并同意个人会员最终收到款项的服务是由个人会员经过认证的银行卡对应的银行提供的，需向该银行请求查证。个人会员理解并同意通过华金所平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据；如该等信息与华金所记录存在任何不一致，应以华金所提供的书面记录为准。</p>
        <p>个人会员了解，上述充值、代收/代付及取现服务涉及华金所与银行、担保公司、第三方支付机构等第三方的合作。个人会员同意：(a)&nbsp;受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转的现状等各种原因所限，华金所不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；(b)&nbsp;一经个人会员使用前述服务，即表示个人会员不可撤销地授权华金所进行相关操作，且该等操作是不可逆转的，个人会员不能以任何理由拒绝付款或要求取消交易。就前述服务，华金所暂不会向个人会员收取费用，但个人会员应按照第三方的规定向第三方支付费用，具体请见第三方网站的相关信息。与第三方之间就费用支付事项产生的争议或纠纷，与华金所无关。</p>
        <p>6、个人会员每次使用华金所服务应直接登录华金所平台或使用华金所提供的链接登陆华金所平台（网址：www.huafex.com/www.cifex.com.cn,&nbsp;如华金所以公告等形式发布新的网址，请届时登陆新的网址），而不要通过邮件或其他网站提供的链接登录。个人会员每次拨打华金所客户电话应拨打华金所官方网站提供的客服电话400-826-5000&nbsp;（如华金所以公告等形式发布新的客服电话，请届时拨打新的客服电话），而不要拨打其他任何电话。</p>
        <p>7、个人会员同意，华金所有权在提供华金所服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在华金所平台的任何页面上投放广告），并且，个人会员同意接受华金所通过电子邮件或其他方式向个人会员发送商品促销或其他相关商业信息。</p>
        <p>第十二条&nbsp;华金所将为个人会员提供以下合同管理服务：</p>
        <p>1、在华金所平台交易需订立的合同采用电子合同方式。个人会员使用会员账户登录华金所平台后，根据华金所的相关规则，以会员账户ID在华金所平台通过点击确认或类似方式签署的电子合同即视为个人会员本人真实意愿并以个人会员本人名义签署的合同，具有法律效力。个人会员应妥善保管自己的账户密码等账户信息，个人会员通过前述方式订立的电子合同对合同各方具有法律约束力，个人会员不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</p>
        <p>2、个人会员根据本协议以及华金所的相关规则签署电子合同后，不得擅自修改该合同。华金所向个人会员提供电子合同的备案、查看、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，个人会员可通过使用华金所的&ldquo;查阅合同&rdquo;功能进行核对。如对此有任何争议，应以华金所记录的合同为准。</p>
        <p>3、个人会员不得私自仿制、伪造在华金所平台上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由个人会员自行承担责任。</p>
        <p>4、除华金所明确提醒用户需要签订纸质协议外的项目，华金所不提供其他任何线上产品的纸质合同。</p>
        <p>第十三条&nbsp;除外责任</p>
        <p>1、在任何情况下，对于个人会员使用华金所服务过程中涉及由第三方提供相关服务的责任由该第三方承担，华金所不承担该等责任。华金所不承担责任的情形包括但不限于：</p>
        <p>(1)&nbsp;因银行、第三方支付机构等第三方未按照个人会员和/或华金所指令进行操作引起的任何损失或责任；</p>
        <p>(2)&nbsp;因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</p>
        <p>(3)&nbsp;因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</p>
        <p>(4)&nbsp;因其他第三方的行为或原因导致的任何损失或责任。</p>
        <p>2、&nbsp;因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，华金所不承担责任。华金所不承担责任的情形包括但不限于：</p>
        <p>(1)&nbsp;个人会员未按照本协议或华金所平台不时公布的任何规则进行操作导致的任何损失或责任；</p>
        <p>(2)&nbsp;因个人会员使用的银行卡的原因导致的损失或责任，包括个人会员使用未经认证的银行卡或使用非个人会员本人的银行卡或使用信用卡，个人会员的银行卡被冻结、挂失等导致的任何损失或责任；</p>
        <p>(3)&nbsp;个人会员向华金所发送的指令信息不明确、或存在歧义、不完整等导致的任何损失或责任；</p>
        <p>(4)&nbsp;个人会员账户内余额不足导致的任何损失或责任；</p>
        <p>(5)&nbsp;其他因个人会员原因导致的任何损失或责任。</p>
        <h4>第四章&nbsp;风险提示</h4>
        <p>第十四条&nbsp;个人会员了解并认可，任何通过华金所进行的交易并不能避免以下风险的产生，华金所不能也没有义务为如下风险负责：</p>
        <p>1、宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，个人会员有可能遭受损失；</p>
        <p>2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，个人会员有可能遭受损失；</p>
        <p>3、违约风险：因其他交易方无力或无意愿按时足额履约，个人会员有可能遭受损失；</p>
        <p>4、利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；</p>
        <p>5、不可抗力因素导致的风险；</p>
        <p>6、因个人会员的过错导致的任何损失&nbsp;，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、个人会员使用的计算机系统被第三方侵入、个人会员委托他人代理交易时他人恶意或不当操作而造成的损失。</p>
        <p>第十五条&nbsp;华金所不对任何个人会员及/或任何交易提供任何担保或条件，无论是明示、默示或法定的。华金所不能也不试图对个人会员发布的信息进行控制，对该等信息，华金所不承担任何形式的证明、鉴定服务。华金所会尽力确认，但不能完全保证平台内容的真实性、充分性、可靠性、准确性、完整性和有效性，并且无需承担任何由此引起的法律责任。个人会员依赖于个人会员的独立判断进行交易，个人会员应对其作出的判断承担全部责任。</p>
        <p>第十六条&nbsp;以上并不能揭示个人会员通过华金所进行交易的全部风险及市场的全部情形。个人会员在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</p>
        <h4>第五章&nbsp;服务费用</h4>
        <p>第十七条&nbsp;当个人会员使用华金所服务时，华金所会向个人会员收取相关服务费用。各项服务费用详见个人会员使用华金所服务时华金所平台上所列之收费方式说明。华金所保留单方面制定及调整服务费用的权利。</p>
        <p>第十八条&nbsp;个人会员在使用华金所服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面，或华金所平台的提示。</p>
        <h4>第六章&nbsp;账户安全及管理</h4>
        <p>第十九条&nbsp;个人会员了解并同意，确保会员账户及密码的机密安全是个人会员的责任。个人会员将对利用该会员账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</p>
        <p>(1)&nbsp;个人会员不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或个人会员的保管疏忽等非华金所原因导致个人会员的会员账户遭他人非法使用的，华金所不承担任何责任。</p>
        <p>(2)&nbsp;华金所通过个人会员的会员账户及密码来识别个人会员的指令，个人会员确认，使用个人会员账户和密码登陆后在华金所的一切行为均代表个人会员本人。会员账户操作所产生的电子信息记录均为个人会员行为的有效凭据，并由个人会员本人承担由此产生的全部责任。</p>
        <p>(3)&nbsp;冒用他人账户及密码的，华金所及其合法授权主体保留追究实际使用人连带责任的权利。</p>
        <p>(4)&nbsp;个人会员应根据华金所的相关规则以及华金所平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如个人会员的姓名、昵称或者生日等。</p>
        <p>第二十条&nbsp;个人会员如发现有第三人冒用或盗用个人会员账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知华金所，要求华金所暂停相关服务，否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解华金所对个人会员的请求采取行动需要合理期限，在此之前，华金所对第三人使用该服务所导致的损失不承担任何责任。</p>
        <p>第二十一条&nbsp;个人会员决定不再使用会员账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将会员账户中的可用款项（如有）全部取现或者向华金所发出其它合法的支付指令，并向华金所申请冻结该会员账户，经华金所审核同意后可正式注销会员账户。</p>
        <p>会员死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若会员丧失全部或部分民事权利能力或民事行为能力，华金所或其授权的主体有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与会员账户相关的款项。</p>
        <p>第二十二条&nbsp;华金所有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：</p>
        <p>1、华金所认为个人会员提供的个人资料不具有真实性、有效性或完整性；</p>
        <p>2、华金所发现异常交易或有疑义或有违法之虞时；</p>
        <p>3、华金所认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他华金所认为有风险之情形；</p>
        <p>4、华金所认为个人会员已经违反本协议中规定的各类规则及精神；</p>
        <p>5、个人会员在使用华金所收费服务时未按规定向华金所支付相应的服务费用；</p>
        <p>6、个人会员账户已连续三年内未实际使用且账户中余额为零；</p>
        <p>7、华金所基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务（包括收费服务），并将注册资料移除或删除的其他情形。</p>
        <p>第二十三条&nbsp;个人会员同意在必要时，华金所无需进行事先通知即有权终止提供会员账户服务，并可能立即暂停、关闭或删除个人会员账户及该会员账户中所有相关资料及档案。</p>
        <p>第二十四条&nbsp;个人会员同意，会员账户的暂停、中断或终止不代表个人会员责任的终止，个人会员仍应对使用华金所服务期间的行为承担可能的违约或损害赔偿责任，同时华金所仍可保有个人会员的相关信息。</p>
        <p>第二十五条&nbsp;若使用第三方网站账号注册华金所会员账户，则个人会员应对个人会员账户所对应的第三方网站账号拥有合法的使用权，如个人会员因故对该第三方网站账号丧失使用权的，则华金所可停止为个人会员账户提供服务。但如该会员账户尚存有余额的，华金所将会为个人会员妥善保管。此时，如个人会员欲取回其原有余额，华金所将提供更换华金所账户的服务，如因故无法自助完成更换账户，个人会员可以向华金所提出以银行账户接受原有资金的请求，经核验属实后，华金所可配合个人会员将原有资金转移到以个人会员真实姓名登记的银行账户下。</p>
        <h4>第七章&nbsp;会员的守法义务及承诺</h4>
        <p>第二十六条&nbsp;个人会员承诺绝不为任何非法目的或以任何非法方式使用华金所服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与华金所服务有关的网络协议、规则和程序。</p>
        <p>第二十七条&nbsp;个人会员同意并保证不得利用华金所服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：</p>
        <p>1、反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。</p>
        <p>2、侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。</p>
        <p>3、违反依法律或合约所应负之保密义务。</p>
        <p>4、冒用他人名义使用华金所服务。</p>
        <p>5、从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。</p>
        <p>6、提供赌博资讯或以任何方式引诱他人参与赌博。</p>
        <p>7、涉嫌洗钱、套现或进行传销活动的。</p>
        <p>8、从事任何可能含有电脑病毒或是可能侵害华金所服务系統、资料等行为。</p>
        <p>9、利用华金所服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。</p>
        <p>10、侵犯华金所的商业利益，包括但不限于发布非经华金所许可的商业广告。</p>
        <p>11、利用华金所服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。</p>
        <p>12、其他华金所有正当理由认为不适当之行为。</p>
        <p>第二十八条&nbsp;华金所保有依其单独判断删除华金所平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。&nbsp;若个人会员未遵守以上规定的，华金所有权作出独立判断并采取暂停或关闭会员账户等措施，而无需承担任何责任。</p>
        <p>第二十九条&nbsp;个人会员同意，由于个人会员违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于个人会员使用华金所服务违反了任何法律或第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），个人会员会对华金所及其关联方、合作伙伴、董事以及雇员给予全额补偿并使之不受损害。</p>
        <p>第三十条&nbsp;个人会员承诺，其通过华金所平台上传或发布的信息均真实有效，其向华金所提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成华金所或华金所其他使用方损失的，个人会员将承担相应责任。</p>
        <h4>第八章&nbsp;服务中断或故障</h4>
        <p>第三十一条&nbsp;个人会员同意，基于互联网的特殊性，华金所不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因相关状况无法正常运作，使个人会员无法使用任何华金所服务或使用任何华金所服务时受到任何影响时，华金所对个人会员或第三方不负任何责任，前述状况包括但不限于：</p>
        <p>1、华金所系统停机维护期间。</p>
        <p>2、电信设备出现故障不能进行数据传输的。</p>
        <p>3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的华金所服务中断或延迟。</p>
        <p>4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成华金所系统障碍不能执行业务的。</p>
        <h4>第九章&nbsp;责任范围及限制</h4>
        <p>第三十二条&nbsp;华金所未对任何华金所服务提供任何形式的保证，包括但不限于以下事项：</p>
        <p>1、&nbsp;华金所服务将符合个人会员的需求。</p>
        <p>2、&nbsp;华金所服务将不受干扰、及时提供或免于出错。</p>
        <p>3、&nbsp;个人会员经由华金所服务购买或取得之任何产品、服务、资讯或其他资料将符合个人会员的期望。</p>
        <p>第三十三条&nbsp;华金所服务的合作单位所提供的服务品质及内容由该合作单位自行负责。华金所平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称&ldquo;第三方网站&rdquo;）。华金所不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。个人会员确认按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站不是华金所推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与华金所无关。个人会员经由华金所服务的使用下载或取得任何资料，应由个人会员自行考量且自负风险，因资料的下载而导致的任何损坏由个人会员自行承担。</p>
        <p>第三十四条&nbsp;个人会员自华金所及华金所工作人员或经由华金所服务取得的建议或资讯，无论其为书面或口头，均不构成华金所对华金所服务的任何保证。</p>
        <p>第三十五条&nbsp;华金所不保证为向个人会员提供便利而设置的外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由华金所实际控制的任何网页上的内容，华金所不承担任何责任。</p>
        <p>第三十六条&nbsp;在法律允许的情况下，华金所对于与本协议有关或由本协议引起的，或者，由于使用华金所平台、或由于其所包含的或以其它方式通过华金所平台提供给个人会员的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除华金所对上述损失的责任。</p>
        <p>第三十七条&nbsp;除本协议另有规定外，在任何情况下，华金所对本协议所承担的违约赔偿责任总额不超过向个人会员收取的当次华金所服务费用总额。</p>
        <h4>第十章&nbsp;隐私权保护及授权条款</h4>
        <p>第三十八条&nbsp;华金所对于个人会员提供的、华金所自行收集的、经认证的个人信息将按照本协议予以保护、使用或者披露。华金所无需个人会员同意即可向华金所关联实体转让与华金所平台有关的全部或部分权利和义务。未经华金所事先书面同意，个人会员不得转让其在本协议项下的任何权利和义务。</p>
        <p>第三十九条&nbsp;华金所可能自公开及私人资料来源收集个人会员的额外资料，以更好地掌握个人会员情况，并为个人会员度身订造华金所服务、解决争议并有助确保在华金所平台进行安全交易。</p>
        <p>第四十条&nbsp;华金所按照个人会员在华金所平台上的行为自动追踪关于个人会员的某些资料。在不透露个人会员的隐私资料的前提下，华金所有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。</p>
        <p>第四十一条&nbsp;个人会员同意，华金所可在华金所平台的某些网页上使用诸如&ldquo;Cookies&rdquo;的资料收集装置。</p>
        <p>第四十二条&nbsp;个人会员同意华金所可使用关于个人会员的相关资料（包括但不限于华金所持有的有关个人会员的档案中的资料，华金所从个人会员目前及以前在华金所平台上的活动所获取的其他资料以及华金所通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。个人会员同意华金所可通过人工或自动程序对个人会员的资料进行评价。</p>
        <p>第四十三条&nbsp;华金所采用行业标准惯例以保护个人会员的资料。个人会员因履行本协议提供给华金所的信息，华金所不会恶意出售或免费共享给任何第三方，以下情况除外：</p>
        <p>1、提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；</p>
        <p>2、具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院；</p>
        <p>3、华金所的关联实体；</p>
        <p>4、经平台使用方或平台使用方授权代表同意的第三方。</p>
        <p>第四十四条&nbsp;华金所有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在个人会员未能按照与华金所签订的服务协议或者与华金所其他会员签订的协议等其他法律文本的约定履行自己应尽的义务时，华金所有权根据自己的判断，或者与该笔交易有关的其他会员的请求披露个人会员的个人信息和资料，并做出评论。您严重违反华金所的相关规则（包括但不限于您的借款逾期超过[30]天等）的，华金所有权对个人会员提供的及华金所自行收集的个人会员的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且华金所有权将您提交或华金所自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，华金所不承担法律责任。</p>
        <h4>第十一章&nbsp;知识产权的保护</h4>
        <p>第四十五条&nbsp;华金所平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由华金所或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
        <p>第四十六条&nbsp;非经华金所或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表华金所平台程序或内容。</p>
        <p>第四十七条&nbsp;个人会员未经华金所的明确书面同意不许下载（除了页面缓存）或修改平台或其任何部分。个人会员不得对华金所平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对华金所平台或其内容进行任何衍生利用；不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集、Robots或类似的数据收集和摘录工具。未经华金所的书面许可，严禁对华金所平台的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录（无论是否通过Robots、Spiders、自动仪器或手工操作）。另外，严禁为任何未经本使用条件明确允许的目的而使用华金所平台上的内容和材料。</p>
        <p>第四十八条&nbsp;未经华金所明确书面同意，不得以任何商业目的对华金所网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用。未经华金所明确书面同意，个人会员不得用frame或运用frame技巧把华金所或其关联公司的商标、标识或其他专有信息（包括图像、文字、网页设计或形式）据为己有。未经华金所明确书面同意，个人会员不得以Meta&nbsp;Tags或任何其他&quot;隐藏文本&quot;方式使用华金所或其关联公司的名字和商标。任何未经授权的使用都会终止华金所所授予的允许或许可。</p>
        <p>第四十九条&nbsp;尊重知识产权是个人会员应尽的义务，如有违反，个人会员应对华金所承担损害赔偿等法律责任。</p>
        <h4>第十二章&nbsp;条款的解释、法律适用及争端解决</h4>
        <p>第五十条&nbsp;本协议是由个人会员与华金所共同签订的，适用于个人会员在华金所的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p>
        <p>第五十一条&nbsp;本协议不涉及个人会员与华金所的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但个人会员在此同意将全面接受并履行与华金所其他会员在华金所签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。</p>
        <p>第五十二条&nbsp;如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。</p>
        <p>第五十三条&nbsp;华金所对本服务协议拥有最终的解释权。</p>
        <p>第五十四条&nbsp;本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。</p>
        <p>第五十五条&nbsp;本协议签订地为中国北京市。因本协议所引起的会员与华金所的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交华金所所在地有管辖权的人民法院诉讼解决。</p>
            <div style="border-bottom: 2px solid #f27267; margin: 20px 0 30px;"></div>

    </div>
    
</div>
<div style="width:100%; margin:0 auto;height: 50px;line-height: 50px;font-size:14px;color:#9d9c9c; background:#494646;"><p style="width:1200px;margin:0 auto; text-align:center;">Copyright@2016&nbsp;&nbsp;中创共赢（北京）投资有限公司&nbsp;&nbsp;备案号：<a href="http://www.miitbeian.gov.cn" style="font-size:14px;color:#9d9c9c;" class="icp" target="_blank">京ICP备16016103号-1</a> </p></div>
</body>
</html>